Repository: stanleyowen/CostPerDay
Catalog: CostPerDay/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: The default for %@ is %@.
de: Der Standardwert für %@ beträgt %@.
es: El valor predeterminado para %@ es %@.
fr: La valeur par défaut pour %@ est %@.
id: Nilai bawaan untuk %@ adalah %@.
ja: %1$@ の既定値は %2$@ です。
ko: %1$@의 기본값은 %2$@입니다.
pt_br: O padrão para %@ é %@.
ru: Значение по умолчанию для %@ — %@.
vi: Giá trị mặc định của %@ là %@.
zh_hans: %@ 的默认值为 %@。
zh_hant: %@ 的預設值為 %@。

source: %@ · %@ owned
de: %1$@ · seit %2$@ im Besitz
es: %@ · %@ en propiedad
fr: %@ · détenu depuis %@
id: %@ · dimiliki %@
ja: %1$@ · %2$@ 保有
ko: %1$@ · %2$@ 보유
pt_br: %@ · %@ de posse
ru: %@ · %@ владения
vi: %@ · đã sở hữu %@
zh_hans: %@ · 已持有 %@
zh_hant: %@ · 已持有 %@

source: %@ · fully amortised · %@ owned
de: %1$@ · vollständig abgeschrieben · seit %2$@ im Besitz
es: %@ · totalmente amortizado · %@ en propiedad
fr: %@ · entièrement amorti · détenu depuis %@
id: %@ · tersusut penuh · dimiliki %@
ja: %1$@ · 償却完了 · %2$@ 保有
ko: %1$@ · 감가상각 완료 · %2$@ 보유
pt_br: %@ · totalmente amortizado · %@ de posse
ru: %@ · полностью амортизирован · %@ владения
vi: %@ · đã khấu hao hết · đã sở hữu %@
zh_hans: %@ · 已完全摊销 · 已持有 %@
zh_hant: %@ · 已完全攤提 · 已持有 %@

source: %@ · retired after %@
de: %1$@ · nach %2$@ außer Dienst gestellt
es: %@ · retirado tras %@
fr: %@ · retiré du service après %@
id: %@ · dinonaktifkan setelah %@
ja: %1$@ · %2$@ で使用終了
ko: %1$@ · %2$@ 사용 후 사용 종료
pt_br: %@ · desativado após %@
ru: %@ · выведен из эксплуатации через %@
vi: %@ · ngừng sử dụng sau %@
zh_hans: %@ · 使用 %@ 后停用
zh_hant: %@ · 使用 %@ 後停用

source: %@ per month · %@ per year
de: %@ pro Monat · %@ pro Jahr
es: %@ al mes · %@ al año
fr: %@ par mois · %@ par an
id: %@ per bulan · %@ per tahun
ja: 月額 %1$@ · 年額 %2$@
ko: 월 %1$@ · 연 %2$@
pt_br: %@ por mês · %@ por ano
ru: %@ в месяц · %@ в год
vi: %@ mỗi tháng · %@ mỗi năm
zh_hans: 每月 %@ · 每年 %@
zh_hant: 每月 %@ · 每年 %@

source: %@ Please enter the rate manually.
de: %@ Bitte geben Sie den Kurs manuell ein.
es: %@ Introduzca la tasa manualmente.
fr: %@ Veuillez saisir le taux manuellement.
id: %@ Silakan masukkan nilai tukar secara manual.
ja: %@ レートを手動で入力してください。
ko: %@ 환율을 직접 입력해 주세요.
pt_br: %@ Informe a taxa manualmente.
ru: %@ Введите курс вручную.
vi: %@ Vui lòng nhập tỷ giá theo cách thủ công.
zh_hans: %@ 请手动输入汇率。
zh_hant: %@ 請手動輸入匯率。

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
id: %lld hari
ja: %lld 日
ko: %lld일
pt_br: %lld dias
ru: %lld дней
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld items
de: %lld Artikel
es: %lld artículos
fr: %lld articles
id: %lld barang
ja: %lld 件
ko: %lld개
pt_br: %lld itens
ru: %lld предметов
vi: %lld món đồ
zh_hans: %lld 件
zh_hant: %lld 件

source: %lld items purchased in another currency use the exchange rate recorded at the time of purchase.
de: %lld Artikel wurden in einer anderen Währung gekauft und verwenden den zum Kaufzeitpunkt erfassten Wechselkurs.
es: %lld artículos comprados en otra moneda utilizan el tipo de cambio registrado en el momento de la compra.
fr: %lld articles achetés dans une autre devise utilisent le taux de change enregistré au moment de l'achat.
id: %lld barang yang dibeli dengan mata uang lain menggunakan nilai tukar yang tercatat pada saat pembelian.
ja: 他の通貨で購入した %lld 件の項目には、購入時に記録された為替レートが適用されます。
ko: 다른 통화로 구매한 %lld개 항목에는 구매 시점에 기록된 환율이 적용됩니다.
pt_br: %lld itens comprados em outra moeda utilizam a taxa de câmbio registrada no momento da compra.
ru: Для %lld предметов, приобретённых в другой валюте, применяется обменный курс, зафиксированный на момент покупки.
vi: %lld món đồ được mua bằng loại tiền tệ khác sử dụng tỷ giá đã ghi nhận tại thời điểm mua.
zh_hans: 有 %lld 件物品以其他货币购入，将采用购入当时记录的汇率换算。
zh_hant: 有 %lld 件物品以其他貨幣購入，將採用購入當時記錄的匯率換算。

source: %lld mo
de: %lld Mon.
es: %lld m
fr: %lld mois
id: %lld bln
ja: %lld か月
ko: %lld개월
pt_br: %lld m
ru: %lld мес.
vi: %lld tháng
zh_hans: %lld 个月
zh_hant: %lld 個月

source: %lld months
de: %lld Monate
es: %lld meses
fr: %lld mois
id: %lld bulan
ja: %lld か月
ko: %lld개월
pt_br: %lld meses
ru: %lld месяцев
vi: %lld tháng
zh_hans: %lld 个月
zh_hant: %lld 個月

source: %lld retired
de: %lld außer Dienst
es: %lld retirados
fr: %lld retirés
id: %lld nonaktif
ja: 使用終了 %lld 件
ko: 사용 종료 %lld개
pt_br: %lld desativados
ru: %lld выведено из эксплуатации
vi: %lld đã ngừng
zh_hans: %lld 件已停用
zh_hant: %lld 件已停用

source: %lld years
de: %lld Jahre
es: %lld años
fr: %lld ans
id: %lld tahun
ja: %lld 年
ko: %lld년
pt_br: %lld anos
ru: %lld лет
vi: %lld năm
zh_hans: %lld 年
zh_hant: %lld 年

source: %lld yr
de: %lld J.
es: %lld a
fr: %lld an
id: %lld thn
ja: %lld 年
ko: %lld년
pt_br: %lld a
ru: %lld г.
vi: %lld năm
zh_hans: %lld 年
zh_hant: %lld 年

source: %lld yr %lld mo
de: %lld J. %lld Mon.
es: %lld a %lld m
fr: %lld an %lld mois
id: %lld thn %lld bln
ja: %lld 年 %lld か月
ko: %lld년 %lld개월
pt_br: %lld a %lld m
ru: %lld г. %lld мес.
vi: %lld năm %lld tháng
zh_hans: %lld 年 %lld 个月
zh_hant: %lld 年 %lld 個月

source: %lld%% of expected lifetime elapsed
de: %lld%% der Nutzungsdauer verstrichen
es: %lld%% de la vida útil prevista transcurrida
fr: %lld%% de la durée de vie prévue écoulée
id: %lld%% dari masa pakai yang diharapkan telah berlalu
ja: 想定使用期間の %lld%% が経過
ko: 예상 사용 기간의 %lld%% 경과
pt_br: %lld%% da vida útil prevista decorrida
ru: Прошло %lld%% ожидаемого срока службы
vi: Đã trôi qua %lld%% tuổi thọ dự kiến
zh_hans: 已使用预期使用年限的 %lld%%
zh_hant: 已使用預期使用年限的 %lld%%

source: A name is required.
de: Ein Name ist erforderlich.
es: Se requiere un nombre.
fr: Un nom est requis.
id: Nama wajib diisi.
ja: 名称を入力してください。
ko: 이름을 입력해 주세요.
pt_br: É necessário informar um nome.
ru: Необходимо указать название.
vi: Tên là thông tin bắt buộc.
zh_hans: 名称为必填项。
zh_hant: 名稱為必填項目。

source: A rate could not be retrieved. Please enter one manually.
de: Es konnte kein Kurs abgerufen werden. Bitte geben Sie einen Kurs manuell ein.
es: No se pudo obtener una tasa. Introdúzcala manualmente.
fr: Aucun taux n'a pu être récupéré. Veuillez en saisir un manuellement.
id: Nilai tukar tidak dapat diperoleh. Silakan masukkan nilai tukar secara manual.
ja: レートを取得できませんでした。手動で入力してください。
ko: 환율을 가져오지 못했습니다. 직접 입력해 주세요.
pt_br: Não foi possível obter uma taxa. Informe-a manualmente.
ru: Не удалось получить курс. Введите его вручную.
vi: Không thể lấy được tỷ giá. Vui lòng nhập tỷ giá theo cách thủ công.
zh_hans: 无法获取汇率，请手动输入。
zh_hant: 無法取得匯率，請手動輸入。

source: About
de: Über
es: Acerca de
fr: À propos
id: Tentang
ja: このアプリケーションについて
ko: 앱 정보
pt_br: Sobre
ru: О приложении
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Accessory
de: Zubehör
es: Accesorio
fr: Accessoire
id: Aksesori
ja: アクセサリー
ko: 액세서리
pt_br: Acessório
ru: Аксессуар
vi: Phụ kiện
zh_hans: 配件
zh_hant: 配件

source: Add item
de: Artikel hinzufügen
es: Añadir artículo
fr: Ajouter un article
id: Tambah barang
ja: 項目を追加
ko: 항목 추가
pt_br: Adicionar item
ru: Добавить предмет
vi: Thêm món đồ
zh_hans: 添加物品
zh_hant: 新增物品

source: Add your first item
de: Fügen Sie Ihren ersten Artikel hinzu
es: Añada su primer artículo
fr: Ajoutez votre premier article
id: Tambahkan barang pertama Anda
ja: 最初の項目を追加
ko: 첫 항목 추가하기
pt_br: Adicione seu primeiro item
ru: Добавьте первый предмет
vi: Thêm món đồ đầu tiên của bạn
zh_hans: 添加第一件物品
zh_hant: 新增第一件物品

source: Added %lld items.
de: %lld Artikel hinzugefügt.
es: Se añadieron %lld artículos.
fr: %lld articles ajoutés.
id: %lld barang telah ditambahkan.
ja: %lld 件の項目を追加しました。
ko: 항목 %lld개를 추가했습니다.
pt_br: %lld itens adicionados.
ru: Добавлено %lld предметов.
vi: Đã thêm %lld món đồ.
zh_hans: 已添加 %lld 件物品。
zh_hant: 已新增 %lld 件物品。

source: All sectors
de: Alle Bereiche
es: Todos los sectores
fr: Tous les secteurs
id: Semua sektor
ja: すべての部門
ko: 전체 부문
pt_br: Todos os setores
ru: Все секторы
vi: Tất cả lĩnh vực
zh_hans: 所有领域
zh_hant: 所有領域

source: Appliances & Kitchen
de: Haushaltsgeräte und Küche
es: Electrodomésticos y cocina
fr: Électroménager et cuisine
id: Peralatan & Dapur
ja: 家電・キッチン
ko: 가전·주방
pt_br: Eletrodomésticos e cozinha
ru: Техника и кухня
vi: Thiết bị & Nhà bếp
zh_hans: 家电与厨房
zh_hant: 家電與廚房

source: Average price
de: Durchschnittspreis
es: Precio promedio
fr: Prix moyen
id: Harga rata-rata
ja: 平均価格
ko: 평균 가격
pt_br: Preço médio
ru: Средняя цена
vi: Giá trung bình
zh_hans: 平均价格
zh_hant: 平均價格

source: Backup
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
id: Cadangan
ja: バックアップ
ko: 백업
ru: Резервная копия
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: Backups are stored as plain JSON. Restoring adds any missing entries and skips items already present; it never overwrites your library.
de: Sicherungen werden als reines JSON gespeichert. Beim Wiederherstellen werden fehlende Einträge ergänzt und bereits vorhandene Artikel übersprungen; Ihre Bibliothek wird niemals überschrieben.
es: Las copias de seguridad se almacenan como JSON sin cifrar. Al restaurar se añaden las entradas que falten y se omiten los artículos ya existentes; nunca se sobrescribe su biblioteca.
fr: Les sauvegardes sont enregistrées au format JSON. La restauration ajoute les entrées manquantes et ignore les articles déjà présents ; elle ne remplace jamais votre bibliothèque.
id: Cadangan disimpan dalam format JSON biasa. Pemulihan akan menambahkan entri yang belum ada dan melewati barang yang sudah tersimpan; pustaka Anda tidak akan pernah ditimpa.
ja: バックアップは通常の JSON 形式で保存されます。復元では不足している項目のみが追加され、既に存在する項目はスキップされます。ライブラリが上書きされることはありません。
ko: 백업은 일반 JSON 형식으로 저장됩니다. 복원 시 누락된 항목만 추가되고 이미 있는 항목은 건너뜁니다. 라이브러리를 덮어쓰지 않습니다.
pt_br: Os backups são armazenados em JSON simples. A restauração adiciona as entradas ausentes e ignora os itens já existentes; ela nunca sobrescreve a sua biblioteca.
ru: Резервные копии хранятся в обычном формате JSON. При восстановлении добавляются недостающие записи, а уже имеющиеся предметы пропускаются; библиотека никогда не перезаписывается.
vi: Bản sao lưu được lưu ở định dạng JSON thuần. Việc khôi phục sẽ bổ sung các mục còn thiếu và bỏ qua những món đồ đã có; thao tác này không bao giờ ghi đè lên thư viện của bạn.
zh_hans: 备份以纯 JSON 格式存储。恢复时仅添加缺少的条目，并跳过已存在的物品，不会覆盖您的物品库。
zh_hant: 備份以純 JSON 格式儲存。還原時僅新增缺少的項目，並略過已存在的物品，不會覆寫您的物品庫。

source: Bags & Luggage
de: Taschen und Gepäck
es: Bolsos y equipaje
fr: Sacs et bagages
id: Tas & Koper
ja: バッグ・かばん
ko: 가방·여행용품
pt_br: Bolsas e malas
ru: Сумки и багаж
vi: Túi xách & Vali
zh_hans: 箱包与行李
zh_hant: 包袋與行李

source: Base currency
de: Basiswährung
es: Moneda base
fr: Devise de base
id: Mata uang dasar
ja: 基準通貨
ko: 기준 통화
pt_br: Moeda base
ru: Базовая валюта
vi: Tiền tệ cơ sở
zh_hans: 基准货币
zh_hant: 基準貨幣

source: Bed & Mattress
de: Bett und Matratze
es: Cama y colchón
fr: Lit et matelas
id: Tempat Tidur & Kasur
ja: ベッド・マットレス
ko: 침대·매트리스
pt_br: Cama e colchão
ru: Кровати и матрасы
vi: Giường & Đệm
zh_hans: 床与床垫
zh_hant: 床與床墊

source: Bicycle
de: Fahrrad
es: Bicicleta
fr: Vélo
id: Sepeda
ja: 自転車
ko: 자전거
pt_br: Bicicleta
ru: Велосипед
vi: Xe đạp
zh_hans: 自行车
zh_hant: 自行車

source: Blue
de: Blau
es: Azul
fr: Bleu
id: Biru
ja: 青
ko: 파랑
pt_br: Azul
ru: Синий
vi: Xanh lam
zh_hans: 蓝色
zh_hant: 藍色

source: Bought
de: Gekauft
es: Comprado
fr: Acheté
id: Dibeli
ja: 購入
ko: 구매
pt_br: Comprado
ru: Куплено
vi: Đã mua
zh_hans: 购入
zh_hant: 購入

source: Bought on
de: Gekauft am
es: Fecha de compra
fr: Acheté le
id: Dibeli pada
ja: 購入日
ko: 구매일
pt_br: Data da compra
ru: Дата покупки
vi: Mua vào ngày
zh_hans: 购入日期
zh_hant: 購入日期

source: Brand
de: Marke
es: Marca
fr: Marque
id: Merek
ja: ブランド
ko: 브랜드
pt_br: Marca
ru: Бренд
vi: Thương hiệu
zh_hans: 品牌
zh_hant: 品牌

source: Brand (optional)
de: Marke (optional)
es: Marca (opcional)
fr: Marque (facultatif)
id: Merek (opsional)
ja: ブランド（任意）
ko: 브랜드(선택 사항)
pt_br: Marca (opcional)
ru: Бренд (необязательно)
vi: Thương hiệu (không bắt buộc)
zh_hans: 品牌（可选）
zh_hant: 品牌（選填）

source: Brown
de: Braun
es: Marrón
fr: Marron
id: Cokelat
ja: 茶
ko: 갈색
pt_br: Marrom
ru: Коричневый
vi: Nâu
zh_hans: 棕色
zh_hant: 棕色

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
id: Kamera
ja: カメラ
ko: 카메라
pt_br: Câmera
ru: Фотокамера
vi: Máy ảnh
zh_hans: 相机
zh_hant: 相機

source: Can't open your library
de: Ihre Bibliothek kann nicht geöffnet werden
es: No se puede abrir su biblioteca
fr: Impossible d'ouvrir votre bibliothèque
id: Pustaka Anda tidak dapat dibuka
ja: ライブラリを開けません
ko: 라이브러리를 열 수 없습니다
pt_br: Não é possível abrir a sua biblioteca
ru: Не удалось открыть библиотеку
vi: Không thể mở thư viện của bạn
zh_hans: 无法打开您的物品库
zh_hant: 無法開啟您的物品庫

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
id: Kategori
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
ru: Категория
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

source: Clothing
de: Kleidung
es: Ropa
fr: Vêtements
id: Pakaian
ja: 衣類
ko: 의류
pt_br: Roupas
ru: Одежда
vi: Quần áo
zh_hans: 服装
zh_hant: 服裝

source: Clothing & Personal
de: Kleidung und Persönliches
es: Ropa y artículos personales
fr: Vêtements et effets personnels
id: Pakaian & Pribadi
ja: 衣類・身の回り品
ko: 의류·개인용품
pt_br: Vestuário e itens pessoais
ru: Одежда и личные вещи
vi: Quần áo & Đồ cá nhân
zh_hans: 服装与个人用品
zh_hant: 服裝與個人用品

source: Colour
de: Farbe
es: Color
fr: Couleur
id: Warna
ja: 色
ko: 색상
pt_br: Cor
ru: Цвет
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: Conversion rate
de: Umrechnungskurs
es: Tasa de conversión
fr: Taux de conversion
id: Kurs konversi
ja: 換算レート
ko: 환산 환율
pt_br: Taxa de conversão
ru: Курс пересчёта
vi: Tỷ giá quy đổi
zh_hans: 换算汇率
zh_hant: 換算匯率

source: Convert
de: Umrechnen
es: Convertir
fr: Convertir
id: Konversikan
ja: 換算
ko: 환산
pt_br: Converter
ru: Пересчитать
vi: Quy đổi
zh_hans: 换算
zh_hant: 換算

source: Cookware
de: Kochgeschirr
es: Utensilios de cocina
fr: Ustensiles de cuisine
id: Peralatan Masak
ja: 調理器具
ko: 조리 도구
pt_br: Utensílios de cozinha
ru: Посуда для готовки
vi: Dụng cụ nấu ăn
zh_hans: 厨具
zh_hant: 廚具

source: Cost basis
de: Kostenbasis
es: Base de costo
fr: Base de coût
id: Dasar biaya
ja: 計算基準
ko: 산정 기준
pt_br: Base de custo
ru: База расчёта
vi: Cơ sở tính chi phí
zh_hans: 成本基准
zh_hant: 成本基準

source: Cost per day
de: Kosten pro Tag
es: Costo por día
fr: Coût par jour
id: Biaya per hari
ja: 1日あたりのコスト
ko: 하루 비용
pt_br: Custo por dia
ru: Стоимость в день
vi: Chi phí mỗi ngày
zh_hans: 每日成本
zh_hant: 每日成本

source: Could not change currency
de: Währung konnte nicht geändert werden
es: No se pudo cambiar la moneda
fr: Impossible de changer de devise
id: Mata uang tidak dapat diubah
ja: 通貨を変更できませんでした
ko: 통화를 변경할 수 없습니다
pt_br: Não foi possível alterar a moeda
ru: Не удалось изменить валюту
vi: Không thể thay đổi tiền tệ
zh_hans: 无法更改货币
zh_hant: 無法變更貨幣

source: Could not delete category
de: Kategorie konnte nicht gelöscht werden
es: No se pudo eliminar la categoría
fr: Impossible de supprimer la catégorie
id: Kategori tidak dapat dihapus
ja: カテゴリを削除できませんでした
ko: 카테고리를 삭제할 수 없습니다
pt_br: Não foi possível excluir a categoria
ru: Не удалось удалить категорию
vi: Không thể xóa danh mục
zh_hans: 无法删除类别
zh_hant: 無法刪除類別

source: Couldn't save
de: Sichern fehlgeschlagen
es: No se pudo guardar
fr: Échec de l'enregistrement
id: Tidak dapat menyimpan
ja: 保存できませんでした
ko: 저장하지 못했습니다
pt_br: Não foi possível salvar
ru: Не удалось сохранить
vi: Không thể lưu
zh_hans: 无法保存
zh_hant: 無法儲存

source: Create your own categories for anything the built-in list does not cover.
de: Erstellen Sie eigene Kategorien für alles, was die integrierte Liste nicht abdeckt.
es: Cree sus propias categorías para todo aquello que la lista predefinida no contemple.
fr: Créez vos propres catégories pour tout ce que la liste intégrée ne couvre pas.
id: Buat kategori Anda sendiri untuk hal-hal yang tidak tercakup dalam daftar bawaan.
ja: 標準の一覧にないものについては、独自のカテゴリを作成できます。
ko: 기본 목록에 없는 항목은 직접 카테고리를 만들어 사용할 수 있습니다.
pt_br: Crie suas próprias categorias para tudo o que a lista integrada não abrange.
ru: Создавайте собственные категории для всего, что не охвачено встроенным списком.
vi: Hãy tạo danh mục riêng cho những gì mà danh sách có sẵn chưa bao gồm.
zh_hans: 内置列表未涵盖的项目，可自行创建类别。
zh_hant: 內建清單未涵蓋的項目，可自行建立類別。

source: Currency
de: Währung
es: Moneda
fr: Devise
id: Mata uang
ja: 通貨
ko: 통화
pt_br: Moeda
ru: Валюта
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣

source: Custom categories
de: Eigene Kategorien
es: Categorías personalizadas
fr: Catégories personnalisées
id: Kategori khusus
ja: カスタムカテゴリ
ko: 사용자 카테고리
pt_br: Categorias personalizadas
ru: Пользовательские категории
vi: Danh mục tùy chỉnh
zh_hans: 自定义类别
zh_hant: 自訂類別

source: Dashboard
de: Übersicht
es: Panel
fr: Tableau de bord
id: Dasbor
ja: ダッシュボード
ko: 대시보드
pt_br: Painel
ru: Сводка
vi: Tổng quan
zh_hans: 仪表盘
zh_hant: 儀表板

source: Days remaining
de: Verbleibende Tage
es: Días restantes
fr: Jours restants
id: Sisa hari
ja: 残り日数
ko: 남은 일수
pt_br: Dias restantes
ru: Осталось дней
vi: Số ngày còn lại
zh_hans: 剩余天数
zh_hant: 剩餘天數

source: Decor & Textiles
de: Deko und Textilien
es: Decoración y textiles
fr: Décoration et textiles
id: Dekorasi & Tekstil
ja: インテリア・ファブリック
ko: 인테리어·패브릭
pt_br: Decoração e têxteis
ru: Декор и текстиль
vi: Trang trí & Vải dệt
zh_hans: 装饰与织物
zh_hant: 裝飾與織品

source: Default lifetime
de: Standard-Nutzungsdauer
es: Vida útil predeterminada
fr: Durée de vie par défaut
id: Masa pakai bawaan
ja: 既定の使用期間
ko: 기본 사용 기간
pt_br: Vida útil padrão
ru: Срок службы по умолчанию
vi: Tuổi thọ mặc định
zh_hans: 默认使用年限
zh_hant: 預設使用年限

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete %@?
de: %@ löschen?
es: ¿Eliminar %@?
fr: Supprimer %@ ?
id: Hapus %@?
ja: %@ を削除しますか？
ko: %@을(를) 삭제할까요?
pt_br: Excluir %@?
ru: Удалить %@?
vi: Xóa %@?
zh_hans: 删除 %@？
zh_hant: 刪除 %@？

source: Deleted %@
de: %@ gelöscht
es: Eliminado: %@
fr: %@ supprimé
id: %@ telah dihapus
ja: %@ を削除しました
ko: %@을(를) 삭제했습니다
pt_br: Excluído: %@
ru: Удалено: %@
vi: Đã xóa %@
zh_hans: 已删除 %@
zh_hant: 已刪除 %@

source: Desktop
de: Desktop-PC
es: Computadora de escritorio
fr: Ordinateur de bureau
ja: デスクトップ
ko: 데스크톱
pt_br: Computador de mesa
ru: Настольный компьютер
vi: Máy tính để bàn
zh_hans: 台式电脑
zh_hant: 桌上型電腦

source: Dismiss
de: Schließen
es: Descartar
fr: Fermer
id: Tutup
ja: 閉じる
ko: 닫기
pt_br: Dispensar
ru: Закрыть
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Distribution across areas of life
de: Verteilung nach Lebensbereichen
es: Distribución por áreas de la vida
fr: Répartition par domaine de vie
id: Distribusi menurut bidang kehidupan
ja: 生活領域別の分布
ko: 생활 영역별 분포
pt_br: Distribuição por áreas da vida
ru: Распределение по сферам жизни
vi: Phân bổ theo lĩnh vực đời sống
zh_hans: 各生活领域的分布
zh_hant: 各生活領域的分布

source: Distribution across categories
de: Verteilung nach Kategorien
es: Distribución por categorías
fr: Répartition par catégorie
id: Distribusi menurut kategori
ja: カテゴリ別の分布
ko: 카테고리별 분포
pt_br: Distribuição por categorias
ru: Распределение по категориям
vi: Phân bổ theo danh mục
zh_hans: 各类别的分布
zh_hant: 各類別的分布

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
id: Ubah
ja: 編集
ko: 편집
pt_br: Editar
ru: Изменить
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit Category
de: Kategorie bearbeiten
es: Editar categoría
fr: Modifier la catégorie
id: Ubah Kategori
ja: カテゴリを編集
ko: 카테고리 편집
pt_br: Editar categoria
ru: Изменение категории
vi: Sửa Danh mục
zh_hans: 编辑类别
zh_hant: 編輯類別

source: Edit Item
de: Artikel bearbeiten
es: Editar artículo
fr: Modifier l'article
id: Ubah Barang
ja: 項目を編集
ko: 항목 편집
pt_br: Editar item
ru: Изменение предмета
vi: Sửa Món đồ
zh_hans: 编辑物品
zh_hant: 編輯物品

source: Electronics
de: Elektronik
es: Electrónica
fr: Électronique
id: Elektronik
ja: 電子機器
ko: 전자기기
pt_br: Eletrônicos
ru: Электроника
vi: Điện tử
zh_hans: 电子产品
zh_hant: 電子產品

source: Equivalent cost
de: Vergleichskosten
es: Costo equivalente
fr: Coût équivalent
id: Biaya setara
ja: 相当コスト
ko: 환산 비용
pt_br: Custo equivalente
ru: Эквивалентная стоимость
vi: Chi phí tương đương
zh_hans: 等值成本
zh_hant: 等值成本

source: Exchange rate
de: Wechselkurs
es: Tipo de cambio
fr: Taux de change
id: Nilai tukar
ja: 為替レート
ko: 환율
pt_br: Taxa de câmbio
ru: Обменный курс
vi: Tỷ giá hối đoái
zh_hans: 汇率
zh_hant: 匯率

source: Expected life
de: Nutzungsdauer
es: Vida prevista
fr: Durée de vie prévue
id: Masa pakai
ja: 想定使用年数
ko: 예상 수명
pt_br: Vida prevista
ru: Ожидаемый срок
vi: Tuổi thọ dự kiến
zh_hans: 预期年限
zh_hant: 預期年限

source: Expected lifetime
de: Erwartete Nutzungsdauer
es: Vida útil prevista
fr: Durée de vie prévue
id: Masa pakai yang diharapkan
ja: 想定使用期間
ko: 예상 사용 기간
pt_br: Vida útil prevista
ru: Ожидаемый срок службы
vi: Tuổi thọ dự kiến
zh_hans: 预期使用年限
zh_hant: 預期使用年限

source: Expected to last
de: Voraussichtliche Dauer
es: Duración prevista
fr: Durée prévue
id: Diperkirakan bertahan
ja: 使用見込み期間
ko: 사용 예상 기간
pt_br: Duração prevista
ru: Прослужит
vi: Dự kiến sử dụng được
zh_hans: 预计可用
zh_hant: 預計可用

source: Export backup
de: Sicherung exportieren
es: Exportar copia de seguridad
fr: Exporter la sauvegarde
id: Ekspor cadangan
ja: バックアップを書き出す
ko: 백업 내보내기
pt_br: Exportar backup
ru: Экспорт резервной копии
vi: Xuất bản sao lưu
zh_hans: 导出备份
zh_hant: 匯出備份

source: Export failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l'exportation
id: Ekspor gagal
ja: 書き出しに失敗しました
ko: 내보내기에 실패했습니다
pt_br: Falha na exportação
ru: Не удалось выполнить экспорт
vi: Xuất thất bại
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Eyewear
de: Brillen
es: Gafas
fr: Lunettes
id: Kacamata
ja: 眼鏡類
ko: 안경류
pt_br: Óculos
ru: Очки
vi: Mắt kính
zh_hans: 眼镜
zh_hant: 眼鏡

source: Footwear
de: Schuhe
es: Calzado
fr: Chaussures
id: Alas Kaki
ja: 履物
ko: 신발
pt_br: Calçados
ru: Обувь
vi: Giày dép
zh_hans: 鞋类
zh_hant: 鞋類

source: From a cached rate of %@
de: Aus einem gespeicherten Kurs vom %@
es: A partir de una tasa guardada del %@
fr: D'après un taux mis en cache le %@
id: Dari nilai tukar tersimpan per %@
ja: %@ 時点の保存済みレートに基づいています
ko: %@에 저장된 환율을 사용합니다
pt_br: Com base em uma taxa salva de %@
ru: По сохранённому курсу от %@
vi: Từ tỷ giá đã lưu vào %@
zh_hans: 来自 %@ 的缓存汇率
zh_hant: 來自 %@ 的快取匯率

source: Fully amortised
de: Vollständig abgeschrieben
es: Totalmente amortizado
fr: Entièrement amorti
id: Tersusut penuh
ja: 償却完了
ko: 감가상각 완료
pt_br: Totalmente amortizado
ru: Полностью амортизирован
vi: Đã khấu hao hết
zh_hans: 已完全摊销
zh_hant: 已完全攤提

source: Fully amortised — every further day is free
de: Vollständig abgeschrieben — jeder weitere Tag ist kostenlos
es: Totalmente amortizado: cada día adicional es gratuito
fr: Entièrement amorti — chaque jour supplémentaire est gratuit
id: Tersusut penuh — setiap hari berikutnya tidak berbiaya
ja: 償却完了 — 以降の使用は実質無料です
ko: 감가상각 완료 — 이후 사용은 사실상 무료입니다
pt_br: Totalmente amortizado: cada dia adicional é gratuito
ru: Полностью амортизирован — каждый следующий день бесплатен
vi: Đã khấu hao hết — mỗi ngày sử dụng thêm đều không tốn chi phí
zh_hans: 已完全摊销 — 此后每一天都不再计入成本
zh_hant: 已完全攤提 — 此後每一天都不再計入成本

source: Games & Toys
de: Spiele und Spielzeug
es: Juegos y juguetes
fr: Jeux et jouets
id: Permainan & Mainan
ja: ゲーム・玩具
ko: 게임·완구
pt_br: Jogos e brinquedos
ru: Игры и игрушки
vi: Trò chơi & Đồ chơi
zh_hans: 游戏与玩具
zh_hant: 遊戲與玩具

source: Gray
de: Grau
es: Gris
fr: Gris
id: Abu-abu
ja: グレー
ko: 회색
pt_br: Cinza
ru: Серый
vi: Xám
zh_hans: 灰色
zh_hant: 灰色

source: Green
de: Grün
es: Verde
fr: Vert
id: Hijau
ja: 緑
ko: 초록
pt_br: Verde
ru: Зелёный
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色

source: Highest cost per day
de: Höchste Kosten pro Tag
es: Mayor costo por día
fr: Coût par jour le plus élevé
id: Biaya per hari tertinggi
ja: 1日あたりのコストが高い順
ko: 하루 비용이 높은 순
pt_br: Maior custo por dia
ru: Наибольшая стоимость в день
vi: Chi phí mỗi ngày cao nhất
zh_hans: 每日成本最高
zh_hant: 每日成本最高

source: Home & Furniture
de: Wohnen und Möbel
es: Hogar y mobiliario
fr: Maison et mobilier
id: Rumah & Perabot
ja: 住まい・家具
ko: 주거·가구
pt_br: Casa e móveis
ru: Дом и мебель
vi: Nhà cửa & Nội thất
zh_hans: 家居与家具
zh_hant: 居家與家具
